{
  "Head":{
    "title": "Agence informatique",
    "Home": "Accueil",
    "About": "A propos",
    "Services": "Services",
    "Contact": "Contact",
    "Newsletter":"Abonner-vous pour notre nouvelles",
    "Subscribe":"S'abonner",
    "Success":"Abonné avec succès, merci"
  },
  "Home": {
    "title": "Bienvenue dans notre agence informatique",
    "welcome_section": [
      {
        "title": "Votre partenaire en solutions technologiques",
        "description": "nous sommes fiers d'être votre partenaire dédié en matière de solutions technologiques. Dans le paysage commercial dynamique d'aujourd'hui, garder une longueur d'avance nécessite non seulement une adaptation, mais aussi une intégration technologique stratégique. C'est là que nous intervenons - pour responsabiliser votre entreprise et favoriser la croissance grâce à la réduction- solutions de pointe.",
        "title2": "développons votre entreprise ensemble",
        "button": "Commencer"
      }
    ],
    "services_section": [
      {
        "title": "Nos services",
        "services": [
          {
            "title": "Développement Web",
            "description": "Expertise dans la création d'applications web réactives et évolutives."
          },
          {
            "title": "Développement d'applications mobiles",
            "description": "Construction d'applications mobiles innovantes et conviviales."
          },
          {
            "title": "Solutions Cloud",
            "description": "Exploiter la puissance de l'informatique en nuage pour votre entreprise."
          },     
          {
            "title": "Analytique de données et Business Intelligence :",
            "description": "Collecte, analyse et interprétation de données pour fournir des informations exploitables qui aident les entreprises à prendre des décisions éclairées. Vos compétences en développement Web et en cloud seraient précieuses pour la création de pipelines de données et de tableaux de bord pour la visualisation."
            },
            {
            "title": "Cybersécurité",
            "description": "Protection des systèmes et des données contre l'accès, l'utilisation, la divulgation, la perturbation, la modification ou la destruction non autorisés. Votre expérience dans la gestion des informations sensibles sur différentes plateformes peut être un atout dans ce domaine."
            },
            {
            "title": "Support informatique",
            "description": "Fourniture d'une assistance technique continue aux entreprises, garantissant le bon fonctionnement de leur infrastructure informatique. Votre expertise en développement Web, en applications mobiles et en solutions cloud peut être mise à profit lors du dépannage de problèmes techniques."
            }
        ]
      }
    ],
    "about_section": {
      "title": "À propos de nous",
      "description": "Nous sommes une équipe de professionnels de l'informatique passionnés, forts de cinq ans d'expérience combinée dans l'industrie. Nous partageons une passion pour l'innovation et un engagement à fournir des solutions de pointe afin de permettre à nos clients d'atteindre leurs objectifs. Notre équipe se consacre à dépasser les attentes et à collaborer étroitement avec nos clients pour assurer leur succès"
    },
    "contact_section": {
      "title": "Contactez-nous",
      "description": "Vous avez un projet en tête ? Parlons de la façon dont nous pouvons vous aider.",
      "button": "Nous contacter"
    }
  },
  "Contact": 
    {
      "title": "Contactez-nous",
      "description": "Si vous avez des questions, n'hésitez pas à nous contacter",
      "description2": "Pour toute demande de renseignements ou d'assistance, n'hésitez pas à contacter notre équipe d'assistance client.",
      "email": "E-mail",
      "phone": "Téléphone",
      "form": [
        {
          "name": "Nom",
          "email": "E-mail",
          "description": "Description",
          "button": "Nous contacter"
        }
      ]
    }
}